@extends('gxpj')
@section('main_content')
<!-- 研究院详情 -->
<div class="container">
	<div id="institude_right">
		<div>
			<ul>
				<li>
					<h2>研究院大事记</h2>
					<ol class="custom">
						<li>2015年7月1日，杨曦沦院长作为出席了国家会议中心举行的中小企业品牌金融高峰论坛，并做出了《“品牌下一代”的战略机遇》演讲。</li>
						<li>2015年5月25日，杨曦沦院长应邀参加黔西南州福建商会一周年庆典活动，并为400位福建企业家做了《闽商下一代：重新想象再创造》的主题报告。</li>
						<li>2015年5月7日，研究院在院长杨曦沦的带领下，承办“中国科协所属全国学会品牌及传播评价研究”项目。</li>
						<li>2015年3月21日，杨曦沦院长在北大英杰交流中心为北大总裁班进行了《图解品牌化交易模式》讲座。</li>
						<li>2015年2月3日，研究院与北京中金浩资产评估有限责任公司签署《战略合作协议》。</li>
						<li>2015年1月28日，研究院内部研讨会暨理事联谊会，在歌华大厦顺利召开。</li>
						<li>2014年12月26日，研究院院长应邀参加了中国建筑2014年新闻宣传工作会议，并做了《央企品牌之道》演讲。</li>
						<li>2014年12月19日，研究院与中国中小企业协会品牌建设委员会共同发起了“中国品牌潜力榜”。</li>
						<li>2014年12月，研究院资助项目--品牌质量状况诊断学--品牌经营指标的定量分析理论与应用研究。</li>
						<li>2014年10月22日，杨曦沦院长应邀参加鳌山湾2014中国（即墨）国际时装季，并担任中韩时尚品牌创想大会点评嘉宾。</li>
						<li>2014年10月15日，研究院资助项目--品牌度量框架与品牌资产评估方法研究，出版专著《品牌信息本论—品牌信息本质的确定及其量的度量理论》内页小标题“国信品牌金融研究系列专著之一”。机械工业出版社在2014年9月出版。</li>
						<li>2014年8月27日，杨曦沦院长为中国公益慈善人才培养计划项目讲授《公益慈善组织品牌管理》。</li>
						<li>2014年8月21日，杨曦沦院长在“2014年中国建设银行贵金属业务交流会”上，进行了《文化产品消费商业理念》的演讲。</li>
						<li>2014年8月14日，杨曦沦院长受邀参加国家新闻出版广电总局发展研究中心主办的中国动漫授权产业高峰论坛，并做了《品牌价值评价与品牌授权规划》的演讲。</li>
						<li>2014年7月17日，研究院与北京中金浩资产评估有限责任公司签署《影视及动漫品牌评价》项目合作协议书。</li>
						<li>2014年7月3日，杨曦沦院长为北京中海投资管理公司已投企业总裁实训班进行了《21世纪的品牌资产管理》的培训。</li>
						<li>2014年6月19日，杨曦沦院长为“慈善千人计划•老牛学院”培训班进行了《品牌战略管理》的培训。</li>
						<li>2014年4月23日，研究院理事会举行，就国信品牌评价体系进行了讨论。</li>
						<li>2014年3月24日，杨曦沦院长为对外经贸大学MBA做了《互联网时代的品牌机遇》公益讲座。</li>
						<li>2014年3月24日，杨曦沦院长应邀参加了北京市建筑装饰协会品牌工作会议。</li>
						<li>2014年7月3日，杨曦沦院长为北京中海投资管理公司已总裁实训班进行了品牌管理培训。</li>
						<li>2014年1月16日，研究院与北京市建筑装饰协会签署了“建源品牌公益大讲堂”合作协议。</li>
						<li>2014年1月13日，北京国信品牌评价科学研究院召开了第一次工作会议。</li>
						<li>2013年12月22日，研究院第一届理事（扩大）会议在中国科技会堂举行。</li>
						<li>2013年9月16日，经北京市民政局批准，北京国信品牌评价科学研究院日前在京成立。京华时报予以报道。</li>
					</ol>
				</li>
			</ul>
		</div>
	</div>
	<div id="institude_left">
		<div id="institude_nav">
			<p><b>北京国信品牌科学评价研究院</b></p>
			<p>State Trust Brand Evaluation Institute</p>
		</div>
		<ul>
			<li>
				<p><b>现任院长</b></p>
				<p>杨曦沦</p>
			</li>
			<li>
				<p><b>媒体联系</b></p>
				<p>杨小姐</p>
				<p>010-84187465</p>
				<p>ppfxs@ceobrand.com</p>
			</li>
			<li>
				<p><b>合作及相关咨询</b></p>
				<p>010-84187365</p>
				<p>ppfxs@ceobrand.com</p>
			</li>
			<li>
				<p><b>联系地址</b></p>
				<p>北京市东城区东直门北小街青龙胡同1号歌华大厦1303A室</p>
			</li>
		</ul>
	</div>
	<div style="clear:both;"></div>
</div>
@endsection