@extends('gxpj')
@section('main_content')
<!-- 研究院详情 -->
<div class="container">
	<div id="institude_right">
		<div id="about_institude"></div>
		<p>
			<strong>北京国信品牌评价科学研究院</strong>是根据 “关于加快我国工业企业品牌建设的指导意见” （工信部联科[2011]347号）和“北京市人民政府关于深入实施商标战略推动首都品牌经济发展的意见”（京政发[2013]11号）等相关文件精神，依法注册的非营利组织。研究院作为国内领先的第三方品牌评价研究、咨询、培训机构，通过培养品牌分析师队伍，指导其运用品牌评价工具对企业及非营利组织的品牌设计、品牌传播、品牌管理、品牌经营全过程进行分析、评价与咨询。研究院还为品牌连锁经营、品牌投融资、品牌并购重组业务提供定制化的品牌金融解决方案。
		</p>
		<p>
			<strong>北京国信品牌评价科学研究院</strong>由国内知名品牌学者、知识产权专家、资产评估师、投资银行家、媒体专家、行业品牌分析师等发起，研究院的发起人分别参与过工信部《关于加快我国工业企业品牌建设的指导意见》的起草，国资委《关于加强中央企业品牌建设的指导意见》的起草，全国品牌价值及价值测算标准化技术委员会组织制定的品牌评价4项国家标准的起草和评审、商务部《品牌管理专业人员技术条件》编制，《北京市人民政府关于深入实施商标战略推动首都品牌经济发展的意见》的评审等工作。
		</p>
		<p>
			研究院成立以来，积极落实国务院关于“重视培育品牌和商誉，发展无形资产、信用等评估服务，推动形成具有中国特色的品牌价值评价机制”的要求，已资助完成了《品牌度量框架与品牌资产评估方法研究》项目，建立了品牌资产质量（BAQ）评价模型，承担了中国中小企业协会“中国品牌潜力榜”品牌评价工作，中国科协所属学会品牌传播评价调研工作，推出国信品牌分析师认证课程。
		</p>

		<p>
			<a href="#">研究院大事记</a>
		</p>
	</div>
	<div id="institude_left">
		<div id="institude_nav">
			<p><b>北京国信品牌科学评价研究院</b></p>
			<p>Beijing Guoxin Brand Evaluation Science Research Institute</p>
		</div>
		<ul>
			<li>
				<p><b>现任院长</b></p>
				<p>杨曦沦</p>
			</li>
			<li>
				<p><b>媒体联系</b></p>
				<p>杨小姐</p>
				<p>010-84187465</p>
				<p>ppfxs@ceobrand.com</p>
			</li>
			<li>
				<p><b>合作及相关咨询</b></p>
				<p>010-84187365</p>
				<p>ppfxs@ceobrand.com</p>
			</li>
			<li>
				<p><b>联系地址</b></p>
				<p>北京市东城区东直门北小街青龙胡同1号歌华大厦1303A室</p>
			</li>
		</ul>
	</div>
</div>
@endsection