@extends('gxpj')
@section('main_content')
<div class="container">
	<div class="analyze_model">
		<p id="page_title">
			品牌资产质量 -- 利益相关者评价模型<br>
			由国信评价研究院组织研发，是品牌分析师进行品牌评价的专业技术工具。
		</p>
		<hr>
		<img class="analyze_model_img" src="img/model.png"/>
		
		<h2>品牌评价的目的</h2>
		<ol>
			<li>全面了解品牌管理信息；</li>
			<li>制订品牌战略计划；</li>
			<li>指导营销战略及战术决策；</li>
			<li>评估营销决策的效果；</li>
			<li>通过与竞争者横向比较，或与自身的纵向比较，监控和跟踪品牌的健康状况；</li>
			<li>形成品牌价值报告；</li>
			<li>评估品牌的可延伸情况。</li>
		</ol>
		<br>
		<h2>品牌评价内容</h2>
		<p>
			评价内容为3大维度9个窗口39项关键指标。即:
			<ol>
				<li>品牌认知度（知名度、联想度、美誉度），</li>
				<li>品牌参与度（关联度、感知度、体验度），</li>
				<li>品牌忠诚度（满意度、信誉度、传承度）。</li>
			</ol>
			其中认知度评价有11项指标 ，参与度有 12 项指标，忠诚度有 16 项指标。
		</p>
		<br>
		<h2>品牌资产质量——利益相关者评价模型设计理论依据</h2>
		<p>
			<ol>
				<li>
					引入国际标准化组织《品牌评估-品牌货币价值评估要求》（ISO 10668），以及国际标准和美国营销科学研究院关于品牌评价目的、评价要求的表述。
				</li>
				<li>
					引入国际表准化组织《品牌评估-品牌货币价值评估要求》（ISO 10668），国际标准ISO10668 关于品牌价值、品牌价值来源、品牌价值驱动因素、品牌关联性、品牌强度、法律保护等表述。
				</li>
				<li>
					引入首席执行官品牌资产管理研究院（CEOBRAND）对品牌化组织和品牌资产包的表述。
				</li>
			</ol>
		</p>
		<br>
		<h2>品牌资产质量——利益相关者评价模型维度设计考虑因素</h2>
		<p>
			<dl>
				<dt>1、品牌价值来源</dt>
				品牌评价的维度设计涵盖了由品牌功能衍生出的所有经济利益。如：
				<dd>1）创造更好的认知和交流信息的连接，由此产生沟通效率促进品牌经营的获利性。</dd>
				<dd>2）促进产品和服务的差异化，带来客户购买行为偏好的建立，最终产生财务增长。</dd>
				<dd>3）有利于客户的获取和保留，从而增加业务的可持续性，保证未来需求，从而减小公司的经营风险。</dd>
				<dt>2、品牌价值驱动因素</dt>
				<dd>1）全面评价重要的利益相关者通过对品牌的感知、竞品的比较，以及对品牌特定风险的评估，决定品牌未来的成功，从而保持或增加品牌价值。</dd>
				<dd>2）强化品牌作用和产生品牌忠诚的基础，从而提高继续购买和品牌产生溢价的能力。</dd>
				<dd>3）没有全面和努力地评价重要的利益相关者对品牌的感知以及与竞争品牌的比较，对品牌价值和品牌特定风险的评估是没有意义的。</dd>
				<dt>3、品牌关联性</dt>
				<dd>1）每一项品牌评价应考虑特定市场和行业环境对品牌的影响，确定由品牌施加给市场目标群体的购买决策的影响。</dd>
				<dd>2）每一项品牌评价应考虑行业关联性并与公司特点相结合，将其影响转变成品牌对总价值的贡献度。</dd>
				<dd>3）评价品牌变化在所处市场或细分行业中关联性的增长或下降。</dd>
				<dt>4、品牌强度</dt>
				<dd>1）品牌强度的测量包括认知度、感知特征、知识、态度和忠诚度。</dd>
				<dd>2）对品牌在重要的利益相关者群体中的强度进行分析，估计将来的销售数量、收益和风险水平。</dd>
				<dd>3）评价品牌强度受消费者行为和趋势的变化、品牌投资、竞争活动以及商标强制执行保护计划的影响程度。</dd>
				<dd>4）提供的品牌强度数据的质量和数量在品牌之间的显著差别。</dd>
				<dt>5、法律保护</dt>
				<dd>1）法律保护是影响品牌价值的一个因素，因此评估在每个相关管辖区内为品牌提供的法律保护，是品牌评价一个重要组成部分。</dd>
				<dd>2）确定品牌价值只属于合法持有人的合法权利。</dd>
				<dd>3）评估品牌保护的合法权利与法律体系之间存在的差别。</dd>
			</dl>
		</p>
		<br>
		<h2>品牌资产质量——利益相关者评价模型的使用</h2>
		<p>
			品牌资产质量-利益相关者评价模型的评价方法采用量表调查法，它是一种标准化的等级量表，其优点是调查项目设计严格、调查问题明确、被调查对象的意向选择比较规范、计量方法统一、调查结论经统计分析方法分析、调查结果便于计量、便于横向和纵向比较分析。
			评价方式包括专家测评、利益相关者测评、员工自测评等。
		</p>
	</div>
</div>
@endsection